
;
; Reaper Base
;

[Reaper_BaseAug_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Base Aug Full Sleeve"
[Reaper_BaseAug_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 1"
[Reaper_BaseAug_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 2"
[Reaper_BaseAug_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Base Aug Insulated"

[Reaper_BaseAug_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Base Aug Full Sleeve"
[Reaper_BaseAug_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 1"
[Reaper_BaseAug_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 2"
[Reaper_BaseAug_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Base Aug Insulated"

[Reaper_BaseAug_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Base Aug Full Sleeve"
[Reaper_BaseAug_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 1"
[Reaper_BaseAug_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 2"
[Reaper_BaseAug_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Base Aug Insulated"

[Reaper_BaseAug_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Base Aug Full Sleeve"
[Reaper_BaseAug_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 1"
[Reaper_BaseAug_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Base Aug Short Sleeve 2"
[Reaper_BaseAug_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Base Aug Insulated"

[Reaper_BaseAugCnv_Shins_A_F X2BodyPartTemplate]
DisplayName="Base Aug Conventional 1"
[Reaper_BaseAugCnv_Shins_B_F X2BodyPartTemplate]
DisplayName="Base Aug Conventional 2"
[Reaper_BaseAugPlt_Shins_A_F X2BodyPartTemplate]
DisplayName="Base Aug Plated 1"
[Reaper_BaseAugPlt_Shins_B_F X2BodyPartTemplate]
DisplayName="Base Aug Plated 2"
[Reaper_BaseAugPwr_Shins_A_F X2BodyPartTemplate]
DisplayName="Base Aug Powered 1"
[Reaper_BaseAugPwr_Shins_B_F X2BodyPartTemplate]
DisplayName="Base Aug Powered 2"

[Reaper_BaseAugCnv_Shins_A_M X2BodyPartTemplate]
DisplayName="Base Aug Conventional 1"
[Reaper_BaseAugCnv_Shins_B_M X2BodyPartTemplate]
DisplayName="Base Aug Conventional 2"
[Reaper_BaseAugPlt_Shins_A_M X2BodyPartTemplate]
DisplayName="Base Aug Plated 1"
[Reaper_BaseAugPlt_Shins_B_M X2BodyPartTemplate]
DisplayName="Base Aug Plated 2"
[Reaper_BaseAugPwr_Shins_A_M X2BodyPartTemplate]
DisplayName="Base Aug Powered 1"
[Reaper_BaseAugPwr_Shins_B_M X2BodyPartTemplate]
DisplayName="Base Aug Powered 2"

;
; Reaper Holo
;

[Reaper_HoloAug_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Holo Aug Full Sleeve"
[Reaper_HoloAug_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 1"
[Reaper_HoloAug_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 2"
[Reaper_HoloAug_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Holo Aug Insulated"

[Reaper_HoloAug_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Holo Aug Full Sleeve"
[Reaper_HoloAug_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 1"
[Reaper_HoloAug_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 2"
[Reaper_HoloAug_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Holo Aug Insulated"

[Reaper_HoloAug_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Holo Aug Full Sleeve"
[Reaper_HoloAug_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 1"
[Reaper_HoloAug_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 2"
[Reaper_HoloAug_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Holo Aug Insulated"

[Reaper_HoloAug_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Holo Aug Full Sleeve"
[Reaper_HoloAug_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 1"
[Reaper_HoloAug_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Holo Aug Short Sleeve 2"
[Reaper_HoloAug_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Holo Aug Insulated"

;
; Reaper Codex
;

[Reaper_CodexAug_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Codex Aug Full Sleeve"
[Reaper_CodexAug_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 1"
[Reaper_CodexAug_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 2"
[Reaper_CodexAug_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Codex Aug Insulated"

[Reaper_CodexAug_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Codex Aug Full Sleeve"
[Reaper_CodexAug_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 1"
[Reaper_CodexAug_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 2"
[Reaper_CodexAug_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Codex Aug Insulated"

[Reaper_CodexAug_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Codex Aug Full Sleeve"
[Reaper_CodexAug_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 1"
[Reaper_CodexAug_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 2"
[Reaper_CodexAug_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Codex Aug Insulated"

[Reaper_CodexAug_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Codex Aug Full Sleeve"
[Reaper_CodexAug_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 1"
[Reaper_CodexAug_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Codex Aug Short Sleeve 2"
[Reaper_CodexAug_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Codex Aug Insulated"
